[["0",{"pageContent":"**FAQS RRHH -- PREGUNTAS FRECUENTES**\n\n**¿Cómo puedes contactar con RRHH?**\n\nlaboral@pccomponentes.com - Correo de Relaciones Laborales y\nAdministración de Personal, para recepción de partes médicos,\njustificantes, además de gestión y resolución de consultas e\nincidencias.\n\nfichajes@pccomponentes.com - Correo habilitado para la resolución de\nincidencias relacionadas con el sistema de registro de jornada, horarios\nrealizados o sobre marcajes.\n\nprevencion@pccomponentes.com - Correo habilitado para consultas\nrelacionadas con Prevención de Riesgos Laborales o solicitudes.\n\nseleccion@pccomponentes.com - Correo habilitado para la gestión de\ncandidaturas a vacantes disponibles, tanto por promociones internas como\nsolicitudes externas.\n\n<rrhh@pccomponentes.com> -- Correo habilitado para todas aquellas\ngestiones que no tienen cabida en las anteriores direcciones\n\n**Desvinculación - Baja Voluntaria. Qué necesito saber. Conócelo todo\naquí.**","metadata":{"source":"pccomponentes.md"}}],["1",{"pageContent":"**Desvinculación - Baja Voluntaria. Qué necesito saber. Conócelo todo\naquí.**\n\nSi optarás por la baja voluntaria, debes mandar un escrito al email\nlaboral@pccomponentes.com anexando un escrito firmado de tu puño y letra\nmanifestando esta intención y la fecha en la que deseas causa baja\nvoluntaria.\n\nPuedes obtener un modelo de escrito en internet.\n\nLa baja voluntaria supone desvincularse totalmente de PcComponentes\nlaboralmente hablando.\n\n**Desvinculación -- Excedencia Voluntaria. Que necesito saber. Conócelo\ntodo aquí.**\n\nPara acceder debes tener al menos un año de antigüedad en la empresa,\nsin este requisito la empresa puede rechazar esta solicitud.\n\nPuedes solicitarla por un plazo mínimo de 4 meses a un máximo de 5 años.\n\nNo se tiene derecho a prórroga, por lo que debes pensar muy bien el\ntiempo por el que la solicitas, además de tener en cuenta que la empresa\nno está obligada a valorar tu reincorporación hasta el final de la\nmisma.","metadata":{"source":"pccomponentes.md"}}],["2",{"pageContent":"Igualmente, no tienes un derecho de retorno automático a la empresa,\nsino que tienes una expectativa siempre y cuando haya un puesto de igual\no similar categoría vacante y que cumpla con las condiciones\ncontractuales de tu situación (jornada, tipo de contrato\\...)\n\nSi deseas solicitarla debes remitir un escrito firmándolo de tu puño y\nletra a la dirección de email laboral@pccomponentes.com, donde\ngestionaremos la misma y te haremos llegar el escrito de acuse y\ncondiciones que regularán la misma.\n\nPuedes obtener un modelo de escrito en internet.\n\n**Beneficios Sociales - Descuento para empleados - Activación; ¿qué debo\nhacer?**\n\nPara poder activar el descuento de empleo, primero debes confirmar que\ntienes creado un perfil de cliente en nuestra web vinculada a una\ndirección de email activa y que esta ficha de cliente está cumplimentada\ncorrectamente.","metadata":{"source":"pccomponentes.md"}}],["3",{"pageContent":"Si cumples con estos requisitos debes mandar un mensaje a la dirección\nrrhh@pccomponentes.com, indicando la dirección de email de cliente a la\nque deseas vincular el descuento y procederemos a solicitar su\nactivación.\n\nUna vez realizado, recibirás desde la misma dirección una confirmación\nde la activación.\n\nNo se atenderán aquellas peticiones que sean recibidas en direcciones de\nemail diferentes a la indicada.\n\n**Beneficios Sociales - Descuento para empleados - ¿Cuáles son las\nnormas de uso del descuento de empleados?**\n\nSobre las condiciones de uso de este descuento, debes tener en cuenta:\n\nPRIMERO.- Que el descuento de aplicación para los precios de coste será\nde un 50% sobre el margen bruto del producto.\n\nSEGUNDO.- Que podrán beneficiarse los empleados y los familiares a su\ncargo, siendo en todo caso, las compras para uso exclusivamente personal\nde unos y otros.\n\nSe incluyen en este apartado a los padres o tutores de los trabajadores,\nsiempre que convivan bajo el mismo techo.","metadata":{"source":"pccomponentes.md"}}],["4",{"pageContent":"Se incluyen en este apartado a los padres o tutores de los trabajadores,\nsiempre que convivan bajo el mismo techo.\n\nTERCERO.- Que el uso del descuento fuera de los supuestos que recoge el\npunto segundo del presente acuerdo supondrá un fraude, deslealtad o\nabuso de confianza, así como una malversación cometida contra la\nempresa, siendo dicho hecho constitutivo de faltas muy graves según el\nRégimen disciplinario aplicable a la empresa. En estos supuestos la\nempresa, además de aplicar el régimen sancionador, podrá reclamante al\ntrabajador los daños y perjuicios que dicho fraude le haya ocasionado.\n\nCUARTO.- Que a los artículos que ya estén rebajados o en promoción no se\nles aplicara descuento alguno.\n\nQUINTO.- Que el trabajador pagará los artículos usando los medios de\npago y de financiación de los que dispone la empresa para sus clientes.\n\n**Beneficios Sociales - Plan de Retribución Flexible Cobee - ¿Cómo puedo\nactivar mi cuenta en la plataforma del proveedor?**","metadata":{"source":"pccomponentes.md"}}],["5",{"pageContent":"**Beneficios Sociales - Plan de Retribución Flexible Cobee - ¿Cómo puedo\nactivar mi cuenta en la plataforma del proveedor?**\n\nEl alta se realizará empleando la dirección de email con la que se dio\nla prealta del usuario en la plataforma. Se debe haber recibido una\ninvitación en dicha dirección de email con los pasos a seguir para\ngestionar la inscripción.\n\nSino has recibido el antedicho email o no conoces la dirección de email\ncon el que se ha gestionado el alta, debes enviar un mensaje a\nrrhh@pccomponentes.com solicitando dicha información. Recibido el mismo,\nresponderemos indicándote la dirección de email empleada.\n\nNo se atenderán aquellas peticiones que sean recibidas en direcciones de\nemail diferentes a la indicada.\n\nConfirmada la misma, puedes emplear este link para proceder a formalizar\ntu inscripción en el sistema de compensación flexible:\n\nhttps://cobee.io/acceso-empleados/","metadata":{"source":"pccomponentes.md"}}],["6",{"pageContent":"Confirmada la misma, puedes emplear este link para proceder a formalizar\ntu inscripción en el sistema de compensación flexible:\n\nhttps://cobee.io/acceso-empleados/\n\nUna vez dentro identifícate con la dirección de email ya mencionada, y\nsigue los pasos que te marcará la herramienta para finalizar tu\ninscripción.\n\n**Salario -- ¿Cuándo se cobra la nómina en la empresa?**\n\nEn nuestra empresa tenemos establecido un calendario de pagos anual a\ntravés del cual puedes conocer de manera inmediata y global la fecha en\nla que se dará la orden de pago del salario, lo que te permitirá poder\norganizar mejor tu económica familiar.\n\nLa fecha elegida para el pago es diferente cada mes, pero todas ellas\nhan sido fijadas con el objetivo de que el primer día hábil del mes\nsiguiente tengas ingresada la nómina en tu cuenta bancaria o el último\ndía hábil del mes en curso, si aquél fuera inhábil.","metadata":{"source":"pccomponentes.md"}}],["7",{"pageContent":"Puedes consultar el calendario de pagos para este año en el punto número\n4 del área de información de RRHH de la Wiki de PcCompis.\n\n**Salario -- Payflow -- ¿Cómo puedo gestionar un anticipo de nómina en\nla empresa?**\n\nHacemos nuestro procedimiento de solicitud de anticipos de salario más\nsencillo, ágil, rápido e inmediato.\n\nEsa respuesta se llama PAYFLOW, una app muy sencilla e intuitiva desde\nla cual SE GESTIONARÁN TODOS LOS ANTICIPOS QUE PRECISÉIS sobre vuestro\nsalario devengado, sin esperas y de manera inmediata.\n\nPara ello debes seguir los siguientes pasos:\n\nA\\) Descarga la app de Payflow e introduce tu email.\n\nB\\) Inserta tu número de móvil o email.\n\nC\\) Inserta el Código enviado a tu móvil o email.\n\nD\\) Ya puedes proceder a pedir tu anticipo de nómina.\n\nPuedes encontrar más información sobre cómo funciona Payflow en este\nvideo:\n\nhttps://www.youtube.com/watch?v=8B1_N08-yGs\n\n**Portal del Empleado - ¿Cómo puedo cambiar mis datos personales en el\nportal del empleado?**","metadata":{"source":"pccomponentes.md"}}],["8",{"pageContent":"https://www.youtube.com/watch?v=8B1_N08-yGs\n\n**Portal del Empleado - ¿Cómo puedo cambiar mis datos personales en el\nportal del empleado?**\n\nLa actualización de la información personal en la base de datos de la\nempresa (PORTAL DEL EMPLEADO) se realiza desde el menú \"Mis datos\npersonales\" en la pestaña \"ficha personal\", debiendo para ello\ncumplimentar la solicitud correspondiente que puedes obtener en dicho\nportal y enviarla desde el propio portal.\n\nEn dicha solicitud puedes aportar los documentos que creas conveniente\npara justificar el cambio.\n\nRecibida la misma, l@s compañer@s del área de Relaciones Laborales\nanalizarán la misma y procederán a autorizarla para que el cambio quedo\nreflejado en el portal del empleado.\n\nSeñalar en último lugar que puedes hacer un seguimiento del estado de\nestas solicitudes en el apartado \\\"Mis solicitudes personales\\\" del\n\\\"Buzón de Solicitudes\\\" existente en el \\\"Menú de Inicio\\\" del portal\ndel empleado.","metadata":{"source":"pccomponentes.md"}}],["9",{"pageContent":"No se aceptarán vía email, ninguna solicitud de datos personales o\nadministrativos, todas ellas deben gestionarse en el Portal del\nEmpleado.\n\n**Portal del Empleado - ¿Dónde puedo visualizar el estado de las\nsolicitudes realizadas en el portal del empleado?**\n\nPuedes hacer un seguimiento del estado de estas solicitudes en el\napartado \\\"Mis solicitudes personales\\\" del \\\"Buzón de Solicitudes\\\"\nexistente en el \\\"Menú de Inicio\\\" del portal del empleado.\n\nNo se aceptarán vía email, ninguna solicitud de cambio de datos\npersonales o administrativos, todas ellas deben gestionarse en el Portal\ndel Empleado.\n\n**Portal del Empleado - IRPF - ¿Cómo puedo solicitar un cambio de mi\nretención de IRPF o actualizar los datos que se tienen en cuenta para su\ncálculo?**\n\nCualquier persona trabajadora puede solicitar a la empresa un incremento\nde su porcentaje de retención de IRPF, cumplimentando para ello la\nsolicitud correspondiente desde el PORTAL DEL EMPLEADO.","metadata":{"source":"pccomponentes.md"}}],["10",{"pageContent":"Cualquier persona trabajadora puede solicitar a la empresa un incremento\nde su porcentaje de retención de IRPF, cumplimentando para ello la\nsolicitud correspondiente desde el PORTAL DEL EMPLEADO.\n\nDebes acceder al portal del empleado a la sección \\\"Mis datos\npersonales\\\", a la pestaña \\\"Trámites Administrativos\\\" y seleccionar\n\\\"Datos IRPF\\\", donde tendrás la opción de cumplimentar la solicitud de\ncambio de porcentaje de IRPF.\n\nEnviada la misma, será recibida por l@s compañer@s del área de\nRelaciones Laborales, quienes tras revisar su corrección, procederán a\nsu aceptación para que el cambio quede reflejado.\n\nDebes seguir el mismo proceso su deseas cambiar o actualizar los datos\nque se tienen en cuenta para el cálculo de la retención: Situación\nfamiliar, movilidad geográfica, pagos hipotecarios por la adquisición o\nrehabilitación de vivienda y número de hijos.","metadata":{"source":"pccomponentes.md"}}],["11",{"pageContent":"Señalar en último lugar que puedes hacer un seguimiento del estado de\nestas solicitudes en el apartado \\\"Mis solicitudes personales\\\" del\n\\\"Buzón de Solicitudes\\\" existente en el \\\"Menú de Inicio\\\" del portal\ndel empleado.\n\nNo se aceptarán vía email, ninguna solicitud sobre esta materia, todas\nellas deben gestionarse en el Portal del Empleado.\n\n**Portal del Empleado - Datos bancarios - ¿Cómo puedo solicitar un\ncambio de IBAN en el portal del empleado?**\n\nPuedes actualizar tus datos bancarios en la plataforma en el apartado de\nMis Datos Personales en el submenú TRÁMITES ADMINISTRATIVOS y dentro del\nmismo seleccionamos la opción DATOS BANCARIOS, desde la cual podremos\nacceder a introducir nuestros nuevos datos bancarios.\n\nEn primer lugar, hemos de eliminar el número antiguo que queremos\nsustituir, seleccionando el cuadro de la izquierda para marcar el número\ny clicando en la opción \\\"eliminar\\\"","metadata":{"source":"pccomponentes.md"}}],["12",{"pageContent":"En primer lugar, hemos de eliminar el número antiguo que queremos\nsustituir, seleccionando el cuadro de la izquierda para marcar el número\ny clicando en la opción \\\"eliminar\\\"\n\nAñadimos el nuevo número de cuenta. Clicamos en \\\"nuevo\\\" y a través de\nla nueva pestaña que se abre podemos indicar los datos del nuevo número\nde Cuenta. En los cuadros \\\"Código de Entidad\\\", \\\"Agencia\\\", \\\"DC\\\" y\n\\\"Cuenta\\\" se han de indicar todos los datos que componen el IBAN\nexcepto los cuatro primeros caracteres \\\"ESxx\\\".\n\nSi navegamos por esta ventana usando el tabulador, al movernos del campo\n\\\"Cuenta\\\" al campo \\\"IBAN\\\" este se rellenará automáticamente con todos\nlos datos de las casillas anteriores, igual que sucede con el campo\n\\\"Código de Entidad\\\", donde aparecerá el nombre de nuestro banco.","metadata":{"source":"pccomponentes.md"}}],["13",{"pageContent":"En el caso de haber un error al indicar el número, se indicará que el\n\\\"DC\\\" o \\\"Dígito de Control\\\" ha de ser otro y modificarse, o el código\nIBAN que aparecerá en la casilla correspondiente será distinto al que\nmarca nuestro certificado de número de cuenta.\n\nEnviada la solicitud, será recibida por l@s compañer@s del área de\nRelaciones Laborales, quienes, tras revisar su corrección, procederán a\nsu aceptación para que el cambio quede reflejado en los días previos al\ninicio del proceso de nómina, nunca antes.\n\nSeñalar en último lugar que puedes hacer un seguimiento del estado de\nestas solicitudes en el apartado \\\"Mis solicitudes personales\\\" del\n\\\"Buzón de Solicitudes\\\" existente en el \\\"Menú de Inicio\\\" del portal\ndel empleado.\n\nNo se aceptarán vía email, ninguna solicitud sobre esta materia, todas\nellas deben gestionarse en el Portal del Empleado.\n\n**Portal del Emplead@ - Se me ha bloqueado el acceso al nuevo portal del\nemplead@ - ¿Qué puedo hacer?**","metadata":{"source":"pccomponentes.md"}}],["14",{"pageContent":"**Portal del Emplead@ - Se me ha bloqueado el acceso al nuevo portal del\nemplead@ - ¿Qué puedo hacer?**\n\nEn caso de introducir tres veces erróneamente la clave de acceso, la\nplataforma se bloquea automáticamente durante 15 minutos, momento a\npartir del cual puedes volver a intentar acceder, empleando la misma\nclave de acceso.\n\nEn caso de no poder recordar la clave de acceso, recuerda que puedes\nsolicitar una nueva contraseña desde el propio portal del empleado en la\npestaña \"Olvidé mi Password\".\n\n**Nuevo Portal del Emplead@ - ¿Cómo puedo darme de alta y acceder al\nmismo?**\n\nPara el acceso al nuevo portal del empleado, RRHH procederá a gestionar\nla misma en la herramienta, remitiéndote un email a la dirección de\ncorreo electrónico que nos hayas facilitado desde la extensión\n\\\"noreply@wolterkluvers\\\", en el que constan los pasos a seguir para el\nalta y acceso.","metadata":{"source":"pccomponentes.md"}}],["15",{"pageContent":"Sino recibieras el antedicho email, puedes emplear el link siguiente\npara proceder a formalizar tu registro, siempre y cuando previamente\ndesde RRHH se haya gestionado el alta de la persona:\n\nA\\) Acceso:\n[[https://intranet.pccomponentes.com/PortalEmpleado/indexc.html]{.underline}](https://intranet.pccomponentes.com/PortalEmpleado/indexc.html)\n\nB\\) Usuario: tu DNI con la letra mayúscula\n\nC\\) Contraseña: tu DNI con la letra mayúscula\n\nEn caso de no poder acceder, debes mandar un email a\nlaboral@pccomponentes.com, dónde revisaremos la situación y te daremos\nrespuesta a la incidencia.\n\nNo se atenderán aquellas peticiones que sean recibidas en direcciones de\nemail diferentes a la indicada.\n\n**IRPF - ¿Puedo solicitar un porcentaje de retención menor a aquel que\nse aplica en mi nómina?**","metadata":{"source":"pccomponentes.md"}}],["16",{"pageContent":"No se atenderán aquellas peticiones que sean recibidas en direcciones de\nemail diferentes a la indicada.\n\n**IRPF - ¿Puedo solicitar un porcentaje de retención menor a aquel que\nse aplica en mi nómina?**\n\nLa respuesta legalmente es no. La legislación establece las retenciones\nque cada empresa debe aplicar en función de la situación particular del\ncontribuyente en cada momento, y que pueden cambiar si cambian sus\ncircunstancias.\n\nAhora bien, el contribuyente puede pedirle a su empresa que le suba las\nretenciones practicadas.\n\nExcepcionalmente en determinadas circunstancias, la empresa puede\naplicar una retención menor si así se lo comunica su trabajador, si la\ncuantía total de sus retribuciones es inferior a 33.007,2 euros y\ndestina cantidades a la adquisición y rehabilitación de su vivienda\nhabitual utilizando financiación ajena y con derecho a deducción por\ninversión en vivienda habitual.\n\n**IRPF - ¿Qué porcentaje de retención es el que me corresponde?**","metadata":{"source":"pccomponentes.md"}}],["17",{"pageContent":"**IRPF - ¿Qué porcentaje de retención es el que me corresponde?**\n\nDependerá de múltiples factores de tipo personal, familiar y económico,\nque concurren en la persona trabajadora, por lo que no es sencillo\nayudar a determinar el % correcto de retención. Se trata en todo caso de\nuna decisión muy personal y delicada por las implicaciones que la misma\npuede tener.\n\nLo que sí podemos hacer para ayudar a elegir dicho %, es recomendar que\nse haga uso de la calculadora de retenciones que la Agencia Tributaria\npone a disposición del ciudadano. Se trata de una herramienta muy\nsencilla e intuitiva que emite un informe no vinculante para Hacienda,\npero que da una foto lo más realista y ajustada a la realidad del % de\nretención que sería el adecuado para cada situación, ya que dicha\nherramienta solicita previamente que introduzcas una serie de datos de\ncarácter personal, familiar y económico que emplea para obtener el\nresultado final.","metadata":{"source":"pccomponentes.md"}}],["18",{"pageContent":"Puedes acceder a la calculadora a través de la web de la Agencia\nTributaria.\n\nIndicar finalmente que desde el área de Relaciones Laborales del\ndepartamento de RRHH se realiza a inicio de cada año aplicando el\nprograma de elaboración de la nómina un cálculo inicial de la retención\nde IRPF en base a la estimación de ingresos a percibir por la persona\ntrabajadora, la cual se va ajustando trimestralmente por medio de\nrecálculos para adecuar la misma a las eventuales modificaciones de las\npercepciones salariales de la persona trabajadora.\n\n**IRPF - ¿Se me aplica todo el año el mismo porcentaje de retención de\nIRPF?**","metadata":{"source":"pccomponentes.md"}}],["19",{"pageContent":"**IRPF - ¿Se me aplica todo el año el mismo porcentaje de retención de\nIRPF?**\n\nNo. Desde el área de Relaciones Laborales del departamento de RRHH se\nrealiza a inicio de cada año aplicando el programa de elaboración de la\nnómina un cálculo inicial de la retención de IRPF en base a la\nestimación de ingresos a percibir por la persona trabajadora, la cual se\nva ajustando trimestralmente por medio de recálculos para adecuar la\nmisma a las eventuales modificaciones de las percepciones salariales de\nla persona trabajadora.\n\n**IRPF -- Portal del Empleado - ¿Cómo puede descargar mi certificado de\nretenciones anual para la declaración de la renta?**\n\nLa descarga debe hacerse desde el portal del empleado. Puedes ver como\nhacerlo en este video:\n\nhttps://www.loom.com/share/b6a321bf961f4bf8bd0664fe368215b2\n\n**Licencias & Permisos - Maternidad & Paternidad - El nuevo permiso por\nnacimiento y cuidado de un menor - ¿Qué debo saber sobre su gestión en\nmi empresa?**","metadata":{"source":"pccomponentes.md"}}],["20",{"pageContent":"**Licencias & Permisos - Maternidad & Paternidad - El nuevo permiso por\nnacimiento y cuidado de un menor - ¿Qué debo saber sobre su gestión en\nmi empresa?**\n\nPara que por parte de la empresa se realicen las gestiones relacionadas\ncon este permiso es necesario y obligatorio que el trabajador lo\ncomunique a la empresa directamente por medio de un email a la dirección\nlaboral@pccomponentes.com en el que aporte además la partida de\nnacimiento de su hijo o hija, es decir, una copia del documento\nentregado en el hospital donde consta la fecha de nacimiento y los datos\nde filiación del recién nacido.\n\nEs importante que la imagen o fotografía que mandes de este documento\nsea perfectamente visible en todos sus extremos para facilitar la labor\nde l@s compañer@s de RRHH.\n\nNo se atenderán aquellas peticiones que sean recibidas en direcciones de\nemail diferentes a la indicada.","metadata":{"source":"pccomponentes.md"}}],["21",{"pageContent":"No se atenderán aquellas peticiones que sean recibidas en direcciones de\nemail diferentes a la indicada.\n\nCon esta información se procederá a gestionar el certificado de empresa\nque se precisa para la solicitud de la prestación de paternidad.\nRecuerda indicar en el email el periodo o periodos en los que se desea\ndisfrutar el permiso.\n\nRecuerda que esta comunicación solo es obligatoria, en el caso de que\ndeseé disfrutar el permiso de paternidad que le otorga la ley.\n\nNo olvides informar a tu responsable de la forma en la que disfrutaras\nel permiso para que pueda organizarse.\n\nPuedes disfrutar el permiso de dos maneras diferentes:\n\nA\\) Disfrute continuado de las 16 semanas de permiso desde el nacimiento\njunto a la madre.\n\nB\\) 6 semanas ininterrumpidas, obligatorias y que deberán disfrutarse a\njornada completa inmediatamente después del parto.\n\n10 semanas voluntarias que podrás disfrutar a tu libre elección de\nalguna de las siguientes maneras:","metadata":{"source":"pccomponentes.md"}}],["22",{"pageContent":"10 semanas voluntarias que podrás disfrutar a tu libre elección de\nalguna de las siguientes maneras:\n\nB.1.) De manera continuada a inmediatamente a continuación periodo\nobligatorio. Nuestra recomendación y suele ser lo usual.\n\nB.2.) De manera interrumpida, en periodos semanales (acumulados o\nindependientes) desde la finalización de las 6 semanas obligatorias,\nhasta que el hijo/a cumpla 12 meses de edad. El disfrute de cada periodo\nsemanal o acumulación de periodos deberá comunicarlos el interesado a la\nempresa con una antelación mínima de 15 días.\n\n**Licencias & Permisos - Maternidad & Paternidad - Tras la\nimplementación del nuevo permiso por nacimiento y cuidado de un menor de\nduración de 16 semanas - ¿Qué sucede con el permiso de nacimiento de\nhijo previsto en el convenio colectivo?**","metadata":{"source":"pccomponentes.md"}}],["23",{"pageContent":"Los días de permiso por nacimiento de hijo previstos en el convenio\ncolectivo, desaparecen. Es decir, el permiso de nacimiento por hijo/a,\nya no se aplica porque se igualó la duración de los permisos de\nmaternidad y paternidad desde el pasado 01/01/2021, por lo que este\npermiso ya no procede ni se guarda.\n\n**IRPF - Maternidad & Paternidad - ¿Qué retención aplica la AEAT al\ncobro de la actual prestación por maternidad & maternidad?**\n\nSegún la normativa de la Ley IRPF no se aplica ningún tipo de retención\na las prestaciones por maternidad o paternidad.\n\nLas prestaciones públicas de maternidad percibidas de la Seguridad\nSocial se han venido considerando como sujetas al IRPF hasta la\nsentencia del Tribunal Supremo de 3 de octubre de 2018 (sentencia\n1462/2018) que fijó como doctrina legal que dichas prestaciones están\nexentas del IRPF.\n\n**Baja por enfermedad común - Partes de baja, confirmación y alta médica\npor enfermedad - ¿Qué plazo tengo para entregar la copia a la empresa?**","metadata":{"source":"pccomponentes.md"}}],["24",{"pageContent":"**Baja por enfermedad común - Partes de baja, confirmación y alta médica\npor enfermedad - ¿Qué plazo tengo para entregar la copia a la empresa?**\n\nTod@ trabajador@ tiene la obligación de presentar los partes de baja y\nalta médica en los siguientes plazos:\n\nA\\) Partes de baja y confirmación tres días contados a partir de la\nfecha de su expedición.\n\nB\\) Parte de alta 24 horas a partir de la fecha de expedición.\n\nC\\) Único parte de baja y alta en procesos de muy corta duración\ninferior a 5 días, 24 horas siguientes a la fecha del alta.\n\nEstos documentos deben ser enviados a la dirección de email\nlaboral@pccomponentes.com, donde l@s compañer@s del área de relaciones\nlaborales darán trámite a estos documentos.\n\nNo se atenderán aquellas peticiones que sean recibidas en direcciones de\nemail diferentes a la indicada.","metadata":{"source":"pccomponentes.md"}}],["25",{"pageContent":"No se atenderán aquellas peticiones que sean recibidas en direcciones de\nemail diferentes a la indicada.\n\n**Baja por enfermedad común - Partes de baja, confirmación y alta médica\npor enfermedad - ¿Qué consecuencias tiene la no presentación en plazo de\nlos partes de baja, confirmación y alta médica por enfermedad?**\n\nEl incumplimiento de dicha obligación es tipificado por los convenios\ncolectivos en vigor como infracción laboral y puede dar lugar a la\naplicación del régimen disciplinario previsto en la empresa por la\ncomisión de una infracción laboral.\n\n**Teletrabajo -- ¿Qué procedimiento debo seguir para solicitar la\nrealización de Teletrabajo en la empresa?**\n\nDebes realizar directamente tu petición a tu responsable. No hay un\nformulario existente al efecto, pero recuerda que debes hacerlo siempre\npor escrito, por lo que con email será suficiente.","metadata":{"source":"pccomponentes.md"}}],["26",{"pageContent":"Debes realizar directamente tu petición a tu responsable. No hay un\nformulario existente al efecto, pero recuerda que debes hacerlo siempre\npor escrito, por lo que con email será suficiente.\n\nRecibida la petición por el responsable, éste evaluará tanto si la\nposición o puesto de trabajo es susceptible de ser prestado en la\nmodalidad de teletrabajo; como la concurrencia de los requisitos\nexigidos profesionales y personales en la persona.\n\nLa petición y la evaluación será elevada por el responsable a Recursos\nHumanos para su autorización previa.","metadata":{"source":"pccomponentes.md"}}],["27",{"pageContent":"La petición y la evaluación será elevada por el responsable a Recursos\nHumanos para su autorización previa.\n\nUna vez autorizada y previo al inicio del teletrabajo la persona\ntrabajadora deberá de firmar el acuerdo individual de teletrabajo en el\nque se recogerán las condiciones, así como los derechos y obligaciones\npor los que se regirá esta modalidad de prestación del servicio. El\nacuerdo individual de teletrabajo estará suscrito entre la empresa y la\npersona trabajadora y deberá suscribirse siempre de forma previa al\ninicio de la prestación en esta modalidad.\n\nIgualmente, se le facilitará, con carácter previo, un curso de formación\nsobre teletrabajo, impartido por el área de PRL de la empresa, junto con\nun modelo de autoevaluación de riesgos laborales asociados a la\nrealización del teletrabajo que deberá realizar la persona trabajadora.\n\n**Teletrabajo -- ¿Qué requisitos debo reunir para poder solicitar\nteletrabajo en la empresa?**","metadata":{"source":"pccomponentes.md"}}],["28",{"pageContent":"**Teletrabajo -- ¿Qué requisitos debo reunir para poder solicitar\nteletrabajo en la empresa?**\n\nRequisitos básicos para poder solicitar, acceder o ser propuesto para la\nmodalidad de teletrabajo:\n\n1\\. Organizativos / del puesto de trabajo. Con carácter general, todos\nlos puestos son susceptibles de ser teletrabajados total o parcialmente\ncon excepción de aquellos:\n\n1.1. Cuyas funciones estén directamente relacionadas con el centro\nfísico de trabajo.\n\n1.2. Para cuyo desempeño sea crítica la presencia física y la cobertura\nde un horario específico.\n\n1.3. Que, por las características de sus funciones, presente\ndificultades para la planificación de objetivos y/o para la medición de\nlos resultados.\n\n2\\. Perfil profesional y personal\n\n2.1. Ser acordado en el mismo momento de la contratación o tener un\nmínimo de dos años de antigüedad en las empresas.\n\n2.2. Estar en situación de alta.","metadata":{"source":"pccomponentes.md"}}],["29",{"pageContent":"2\\. Perfil profesional y personal\n\n2.1. Ser acordado en el mismo momento de la contratación o tener un\nmínimo de dos años de antigüedad en las empresas.\n\n2.2. Estar en situación de alta.\n\n2.3. Competencias: Sólido conocimiento del puesto; autonomía en la\ngestión de sus tareas y cometidos de manera que no recaiga su trabajo en\notra persona; y habilidades informáticas suficientes para poder trabajar\nen remoto.\n\n2.4. Comportamientos: Responsabilidad para la autogestión; disciplina; y\nmotivación.\n\n**Viajes por motivo de trabajo -- ¿Cómo debo realizar mis reservas de\nbilletes y hotel para mis viajes de trabajo?**\n\nEn nuestra empresa hemos roto con la burocracia para gestionar de forma\nmás natural, inmediata, sencilla, eficaz, segura y amigable la gestión\nde tus viajes de trabajo, junto a TRIPORATE. Empleando la inteligencia\nartificial agilizamos y facilitamos las solicitudes de viajes de\ntrabajo; con acceso a una mayor variedad de tour operadores.\n\nSólo tres pasos para realizar la reserva de tus viajes:","metadata":{"source":"pccomponentes.md"}}],["30",{"pageContent":"Sólo tres pasos para realizar la reserva de tus viajes:\n\nUNO -- Remite un email escrito con naturalidad dirigido a\nviajes@triporate.com\n\nRecuerda que siempre debes emplear una dirección de email profesional\ncon la extensión de tu empresa \"@pccomponentes.com\"\n\nTu primer mensaje bien podría ser este: *\"Hola Triporate. Soy Sheldon\nCooper. Mi DNI es 000000001 -- X. Mi móvil 779999999. Mi fecha de\nnacimiento es 01/01/1970. Quiero un AVE Madrid -- Valencia para el 16 de\nenero llegando sobre las 8.00 / 9.00 y búscame 2 noches de hotel cerca\nde nuestras oficinas, vuelvo el 18 a partir de las 17.00\"*\n\nDespués de este primer email, la redacción se simplifica.\n\nDOS - La herramienta hace todo el trabajo de búsqueda por ti. Te remite\nun email en el menor tiempo posible con las diferentes propuestas y\nalternativas para tu viaje. Revisa y escoge lo que más te convenga.\nRecuerda que las ofertas expiran a las 20:00h del mismo día.","metadata":{"source":"pccomponentes.md"}}],["31",{"pageContent":"TRES - Una vez has hecho tu elección, recibirás un email con todos tus\nreservas y billetes. Los datos de tu viaje se actualizarán en tu agenda\npara no olvidarlo. Las tarjetas de embarque se reciben 24/48h antes del\nvuelo\n\n**Viajes por motivo de trabajo -- ¿Cuál es la cuantía autorizada para\ngastos de manutención en un viaje de trabajo?**\n\nPara la Manutención diaria durante el viaje, se establece la modalidad\ncompensatoria mediante la presentación de Nota de Gastos, a la cual\ndeberán ir adjuntados todos y cada uno de los tickets o facturas\nrecibidos. PcComponentes establece los siguientes límites o dietas\nmáximas permitidas para compensar los gastos originados por el viaje:\n\n15 € Media Dieta Nacional\n\n30 € Dieta completa Nacional\n\n30 € Media Dieta Internacional\n\n15 € Dieta completa Internacional\n\nCualquier gasto superior a las cantidades indicadas no será compensado,\nsalvo excepción debidamente justificada y que deberá ser autorizada\nexpresamente por el Director de RRHH.","metadata":{"source":"pccomponentes.md"}}],["32",{"pageContent":"Cualquier gasto superior a las cantidades indicadas no será compensado,\nsalvo excepción debidamente justificada y que deberá ser autorizada\nexpresamente por el Director de RRHH.\n\n**Viajes por motivo de trabajo -- ¿Qué tipo de transporte debo usar en\nmis desplazamientos por motivo de trabajo diferentes a los de ir y venir\nde mi centro de trabajo?**\n\nComo normal general los desplazamientos de los empleados deberán\nrealizarse en transporte público.\n\nNo obstante, hay tres excepciones en las que se podrá hacer uso del\nautomóvil (particular o de alquiler):\n\nA\\) Viajen más de tres personas en dicho automóvil\n\nB\\) En el viaje se utilice un equipaje especial\n\nC\\) No existen combinaciones adecuadas de transporte público para la\nrealización del desplazamiento.\n\n**Viajes por motivo de trabajo -- ¿Se paga algún tipo de compensación\npor el uso del vehículo privado?**","metadata":{"source":"pccomponentes.md"}}],["33",{"pageContent":"**Viajes por motivo de trabajo -- ¿Se paga algún tipo de compensación\npor el uso del vehículo privado?**\n\nEn caso de necesidad de utilización de vehículo particular del empleado\npara los desplazamientos realizados con motivo del trabajo, se establece\nla siguiente cantidad compensatoria: 0,30 €/km recorrido. A las\ncantidades devengadas por este concepto, al superar el límite legalmente\nestablecido (fijado en 0,19 €/km recorrido) se le aplicará el %\ntributación y % de cotización indicado por la ley.\n\nCon esta cantidad se compensa el desgaste del vehículo y el combustible\nempleado, por lo que no se admitirán notas de gastos que incluyan este\nconcepto.\n\nSi se admiten las cantidades destinadas al pago de aparcamientos y/o\npeajes.\n\n**Viajes por motivo de trabajo -- ¿Cómo debe presentar mis gastos para\nque sean abonados por la empresa?**","metadata":{"source":"pccomponentes.md"}}],["34",{"pageContent":"Si se admiten las cantidades destinadas al pago de aparcamientos y/o\npeajes.\n\n**Viajes por motivo de trabajo -- ¿Cómo debe presentar mis gastos para\nque sean abonados por la empresa?**\n\nLos gastos de manutención y otros suplidos (taxi, parking y similares)\ndeberán de justificarse ante el departamento de Administración con el\nmodelo de Nota de Gastos creado al efecto que puedes descargar desde el\npunto 5 del área de información de RRHH que existe en la Wiki de\nPcCompis.\n\nRecuerda que debes adjuntar todos los tickets y justificantes de los\ngastos incluidos y detallados en la referida nota de gastos.\n\nNo se dará por justificado aquellos gastos incluidos en la liquidación\nque no vayan acompañados de su correspondiente justificante y/o ticket\nde gasto.\n\nLa Nota de Gastos debes remitirla a la dirección\nclemente@pccomponentes.com","metadata":{"source":"pccomponentes.md"}}],["35",{"pageContent":"La Nota de Gastos debes remitirla a la dirección\nclemente@pccomponentes.com\n\nRevisada la corrección de la nota gastos, se procederá por parte del\ndepartamento de administración al reintegro de los mismos por medio de\ntransferencia bancaria a favor del empleado en el número de cuenta\nbancaria que éste designe en la nota de gastos presentada.\n\nLas notas de gastos deberán presentarse en el departamento de\nadministración a las 24/48 horas siguientes a la finalización de su\nviaje.\n\nSi se presentan tickets correspondientes a la comida o la cena de varios\nempleados, el trabajador encargado de presentar la nota de gastos al\ndepartamento de administración deberá indicar en la misma el número de\ncomensales incluidos en la nota con detalle de sus nombres y apellidos.\n\n**Viajes por motivo de trabajo -- ¿Cómo debe presentar la liquidación de\nkm en caso de haber usado mi vehículo personal?**","metadata":{"source":"pccomponentes.md"}}],["36",{"pageContent":"**Viajes por motivo de trabajo -- ¿Cómo debe presentar la liquidación de\nkm en caso de haber usado mi vehículo personal?**\n\nDebes presente el modelo de justificante de Kilometraje creado al efecto\ny que puedes descargar del punto 5 del área de información de RRHH\nexistente en la Wiki de PcCompis, remitiendo el mismo a la dirección\nviajes@pccomponentes.com.\n\nLas liquidaciones se abonarán al empleado en la nómina del mes en el que\nhayan sido presentado siempre que sea presentada antes del día 20 del\nmes en curso.\n\nSi la liquidación de km se presenta con posterioridad al día 20 señalado\nel abono de la cantidad adeudada se liquidará en la nómina del mes\nsiguiente.\n\nPara la determinación del kilometraje se tomará como referencia los\ndatos obtenidos de la aplicación \"Google Maps\" debiendo de incluir en el\nespacio habilitado en el modelo de justificante un \"link\" a la\ninformación obtenida de dicha aplicación.","metadata":{"source":"pccomponentes.md"}}],["37",{"pageContent":"**Viajes por motivo de trabajo -- ¿Puedo invitar a una persona ajena a\nla empresa y pasar el gasto junto a mi liquidación de gastos y\nsuplidos?**\n\nSí, pero con unas reglas. En el caso de las comidas con clientes o\nproveedores, el importe de las mismas no podrá superar el límite de **25\nEUROS por persona**. Cualquier exceso sobre el mismo deberá ser\nautorizado por el Director de RRHH.\n\nEn todos los casos, en la nota de gastos presentada al departamento de\nadministración para su justificación, deberá indicarse e identificarse\nel número y nombre de los comensales, así como la empresa a la que\npertenecen.\n\n**Registro de jornada -- ¿Es obligatorio registrar mi jornada laboral?**\n\nEn nuestra empresa toda persona trabajadora tiene la obligación de\nfichar al inicio y al final de la jornada laboral, así como cualquier\ntipo de descanso, pausa o paradas se haga dentro o fuera de las\ninstalaciones de la empresa.","metadata":{"source":"pccomponentes.md"}}],["38",{"pageContent":"Para poder dar cumplimiento a dicha obligación legal la empresa tiene\nimplementado la herramienta de Registro Horario OCEAN a través de la\ncual se facilita el cumplimiento de la obligación de marcaje de la\njornada laboral y de da cumplida cuenta a la normativa en esta materia.\n\n**Registro de jornada - ¿Cómo se marca cuando estoy en la empresa\nhaciendo mi trabajo en presencial?**\n\nEl fichaje presencial debe hacerse obligatoriamente en los terminales\nfísicos existentes a la entrada de las zonas de trabajo empleando para\nello la tarjeta magnética y personal facilitada por el personal de\naccesos, previa firma del recibí correspondiente.\n\nTe recordamos que por aplicación de la normativa en la materia ha\nquedado anulado el registro por medio de huella dactilar, por lo que\ndebes emplear siempre la tarjeta física para el marcaje.\n\n**Registro de jornada - ¿Qué debo hacer si pierdo mi tarjeta de\nmarcaje?**","metadata":{"source":"pccomponentes.md"}}],["39",{"pageContent":"**Registro de jornada - ¿Qué debo hacer si pierdo mi tarjeta de\nmarcaje?**\n\nDebes ponerlo de manera inmediata en conocimiento del personal de\naccesos de la empresa, quienes procederán a dar de baja la tarjeta\npérdida y a realizarte una nueva tarjeta.\n\n**Registro de jornada - ¿Debo devolver mi tarjeta al final de la\nrelación laboral cuando deje la empresa?**\n\nSí. La tarjeta debe ser devuelta a la empresa por medio de su entrega al\npersonal de accesos una vez finalizada la relación laboral.\n\n**Registro de jornada - ¿Cómo se marca cuando realizo teletrabajo?**\n\nEl fichaje en remoto o en la modalidad de teletrabajo se realiza en tres\nsencillos pasos:\n\nA\\) Accede a la VPN de la empresa.\n\nB\\) Emplea el siguiente enlace para acceder a la plataforma de fichaje:\n\nhttps://fichajesonline.pccomponentes.com\n\nC\\) Accede al mismo empleando tu DNI con la letra en mayúscula para el\nusuario y la contraseña.\n\nUna vez dentro de la plataforma ya puedes proceder a registrar tus\nmarcajes.","metadata":{"source":"pccomponentes.md"}}],["40",{"pageContent":"C\\) Accede al mismo empleando tu DNI con la letra en mayúscula para el\nusuario y la contraseña.\n\nUna vez dentro de la plataforma ya puedes proceder a registrar tus\nmarcajes.\n\nTambién puedes usar el Bot marcaje de Telegram, pregúntanos por él.\n\n**Registro de jornada - ¿Qué es el Bot de marcaje de Telegram y cómo\npuedo usarlo?**\n\nPara acceder al uso de esta herramienta de marcaje:\\\n\\\nA) Debes emplear este link \n\n<https://t.me/pccomponentes_za_bot>\n\nB\\) Tener instalado Telegram\n\nC\\) Tener habilitado el acceso a la plataforma Ocean de telemarcaje.\n\nEn caso de no tenerlo debes pedirlo al departamento de RRHH en el email\nfichajes@pccomponentes.com\n\nEn el primer acceso al Bot se desplegará una pantalla con las\ninstrucciones de uso del mismo:\n\nA\\) Regístrate. Debes escribir el mensaje como aparece en el ejemplo:\n\n*/account \"usuario\" \"tu contraseña\"*\n\n*En ambos casos los adjudicados para acceder a Ocean.*\n\nB\\) Una vez registrado ya podemos fichar escribiendo el comando:\n\n*/mark*","metadata":{"source":"pccomponentes.md"}}],["41",{"pageContent":"*/account \"usuario\" \"tu contraseña\"*\n\n*En ambos casos los adjudicados para acceder a Ocean.*\n\nB\\) Una vez registrado ya podemos fichar escribiendo el comando:\n\n*/mark*\n\n**Registro de jornada - ¿Cómo puedo revisar mis marcajes y obtener\ninformes de los mismos?**\n\nSencillo.\n\nPara usar la herramienta de visualización de marcajes, mira este video:\n\nhttps://www.loom.com/share/6448ed20e3114541810261e4f0ea3d74\n\nPara usar la herramienta de emisión de informes de tiempos, mira este\nvideo:\n\nhttps://www.loom.com/share/4b325b8d2dbb47fa997cc90dc032fbbf\n\n**Registro de jornada - ¿Cómo puedo corregir errores u olvidos en mis\nmarcajes?**\n\nEs posible que ocasionalmente olvides realizar alguno de los marcajes\nobligatorias según nuestras normas de Registro de Jornada\\...\n\n\\....Es posible que puntualmente la herramienta Ocean presente\nincidencias a la hora de recoger los marcajes\\...\n\nEs posible que tengas dudas si has fichado\\...","metadata":{"source":"pccomponentes.md"}}],["42",{"pageContent":"\\....Es posible que puntualmente la herramienta Ocean presente\nincidencias a la hora de recoger los marcajes\\...\n\nEs posible que tengas dudas si has fichado\\...\n\nNo te preocupes, ponte en contacto con RRHH en la dirección de email\nfichajes@pccomponentes.com, donde atenderemos estas peticiones. Para\nello debes indicar tu nombre, el día que deseas corregir, y el marcaje o\nmarcajes que deseas incluir.\n\nRecibida la petición desde RRHH le daremos trámite y te informaremos de\nello.\n\n**Registro de jornada - ¿Cómo puedo activar la geolocalización para la\nrealización de los marcajes en remoto?**\n\n1.-En tu ordenador, abre el navegador Chrome.\n\n2.- En la parte superior derecha, haz clic en el icono del círculo con\npuntitos.\n\nTras ello localiza en el menú desplegable la pestaña \"Configuración\" y\nclica sobre ella para abrir su submenú.\n\n3.-A continuación, en el menú izquierdo localiza la pestaña \\\"Privacidad\ny seguridad\\\"","metadata":{"source":"pccomponentes.md"}}],["43",{"pageContent":"Tras ello localiza en el menú desplegable la pestaña \"Configuración\" y\nclica sobre ella para abrir su submenú.\n\n3.-A continuación, en el menú izquierdo localiza la pestaña \\\"Privacidad\ny seguridad\\\"\n\n4.- Tras ello se abrirá un nuevo menú en la parte derecha en el que\ndeberás localizar la pestaña denominada \"Configuración de sitios\". Clica\nen la misma para abrir sus opciones.\n\n5.- Dentro de las opciones de \"Configuración de sitios\", busca la\npestaña denominada \"Ubicación\" y clica sobre la misma, para abrir su\nmenú de alternativas.\n\n6.- En el menú que se despliega desde \"Ubicación\", debes localizar la\nopción \"Preguntar antes de acceder\", y a continuación debes activarla\nclicando encima de su interruptor. Si lo has hecho correcto el\ninterruptor de activación estará en color azul, de esta manera que quede\nasí configurada.\n\n7.- Sal de la configuración y quedará todo activado para que puedas\nrealizar tu marcaje en remoto desde la plataforma Ocean.","metadata":{"source":"pccomponentes.md"}}]]